// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "“ 刚才吻了你一下你也喜欢对嘛",	     
        "不然怎么一直牵我的手不放”",	       
        "亲爱的小ju",	     
        "人生实在是奇妙又难以捉摸",	     
        "我们彼此遇见、吵吵闹闹",	    
        "不知不觉也就到了第二个情人节",	     
        "最近天气渐暖，黄昏渐晚",
        "好久不见你，我好想你",
        "……",

    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-03-28T20:15:00",
    // 双方的名字
    names: ["哥哥", "juju"]
}
